class AppConstStrings {
  static const String onBoardingPage_1_TXT =
      "الاولي لوريم ايبسوم هو نموذج افتراضي يوضع في التصاميم لتعرض على العميل ليتصور طريقه وضع النصوص افتراضي يوضع في التصاميم";

  static const String onBoardingPage_2_TXT =
      "الثانيه لوريم ايبسوم هو نموذج افتراضي يوضع في التصاميم لتعرض على العميل ليتصور طريقه وضع النصوص افتراضي يوضع في التصاميم";

  static const String onBoardingPage_3_TXT =
      "الثالثه لوريم ايبسوم هو نموذج افتراضي يوضع في التصاميم لتعرض على العميل ليتصور طريقه وضع النصوص افتراضي يوضع في التصاميم";
}
